//
//  TextForLabels.swift
//  FC System
//
//  Created by Zhuravlev Dmitry on 13.02.2024.
//

import UIKit

struct TextForLabels {
    static let aboutTeamDescription = """
        ⚽ ФА "Система" - это профессиональная подготовка футболистов-любителей, желающих повысить свое мастерство и спортивные результаты!
        ⚽ ФА "Система" - это комплекс тренировок, где каждый любитель футбола сможет ощутить себя в роли профессионального футболиста, а также укрепить общее физическое состояние и настроение!
        ⚽ ФА "Система" - это тренерский состав, состоящий из экс-игроков профессиональных футбольных клубов!
        ⚽ ФА "Система" - это специальный комплекс упражнений, сбалансированный по физической нагрузке, состоящий из сетов упражнений, направленных на развитие техники ударов, приема и контроля мяча, командных взаимодействий!
        ⚽ ФА "Система" - это развитие тактических навыков. Мы обучим вас видению пространства и партнеров, работе в команде с учётом ваших индивидуальных особенностей.
        ⚽ Тренировочный процесс организован в удобное вечернее время по будням:
        - Понедельник - 20:30;
        - Четверг - 20:30.
"""

    static let aboutFieldForTrainingDescription = ""

}
